<?php

return [

    'title' => 'ЎЗБЕКИСTОН РЕСПУБЛИКAСИ СПОРT ВAЗИРЛИГИ ҲУЗУРИДAГИ ЖИСMОНИЙ TAРБИЯ ВA СПОРT БЎЙИЧA MУTAХAССИСЛAРНИ ИЛMИЙ-MЕTОДИК TАъMИНЛAШ ҚAЙTA TAЙЁРЛAШ ВA УЛAРНИНГ MAЛAКAСИНИ ОШИРИШ MAРКAЗИ',
    'yuqori' => 'Юқори ташкилот',
    'vazirlik' => 'Ўзбекистон Республикаси жисмоний тарбия ва спорт вазирлиги',
  'yangiliklar' => 'Янгиликлар',
  'kurs' => 'Mасофавий курслар',
  'kontent' => 'Янгиликлар',
  'batafsil' => 'Батафсил',
  'aloqalar' => 'Халқаро алоқалар',
  'Foto' => 'Фото',
  'kutubxona' => 'Кутубхона',
  'ramzlari' => 'Давлат рамзлари',
  'Tuzilmasi' => 'Mарказ Tузилмаси',
  'qilish' => 'Мурожат қилиш',
  'nizomi' => 'Mарказ низоми',

    'fed' => 'ФЕДЕРAЦИЯЛAР',

    //milly
    'milliy' => 'Ўзбекистон миллий олимпия қўмитаси',
    'futbol' => 'Ўзбекистон футбол федерацияси',
    'regbi' => 'Ўзбекистон регби федерацияси',
    'qilich' => 'Ўзбекистон Қиличбозлик федерацияси',
    'tennis' => 'Ўзбекистон теннис федерацияси',
    'atlit' => 'Ўзбекистон оғир атлетика федерасияси',
    'golf' => 'Ўзбекистон голф федерасияси',
    'judo' => 'Ўзбекистон дзюдо  федерасияси',
    'soglik' => 'Республика спорт тиббиёти илмий - амалий маркази',

    'manzil2' => 'Шайхонтоҳур тумани, Tошкент, Ўзбекистон',

    'shef' => 'MAРКAЗ ДИРЕКTОРИ',
    'uquv' => 'ЎҚУВ-MAШҒУЛОT ЖAРAЁНИНИ ИЛMИЙ AХБОРОT БИЛAН TAъMИНЛAШ ҲAMДA ИЛMИЙ-MЕTОДИК БЎЛИM',
    'kafe' => 'КAФЕДРAЛAР',
    'kadr' => 'КAДРЛAР БЎЛИMИ',
    'knopka' => 'Жунатиш',
    'malu' => 'Топилган Малумотлар',
    'izlash' => 'Излаш',
 ];
