<?php

return [

    'title' => 'ЦЕНТР НАУЧНО-МЕТОДИЧЕСКОГО ОБЕСПЕЧЕНИЯ СПЕЦИАЛИСТОВ ПО СПОРТУ И СПОРТУ ПРИ МИНИСТЕРСТВЕ СПОРТА РЕСПУБЛИКИ УЗБЕКИСТАН',
    'yuqori' => 'Высокая организация',
    'vazirlik' => 'Министерство физической культуры и спорта Республики Узбекистан',
  'yangiliklar' => 'новости',
  'kurs' => 'Дистанционные курсы',
  'kontent' => 'новости',
  'batafsil' => 'подробно',
  'aloqalar' => 'Международные отношения',
  'Foto' => 'Фото',
  'kutubxona' => 'Библиотека',
  'ramzlari' => 'Государственные символы',
  'Tuzilmasi' => 'Структура Центра',
  'qilish' => 'контакт',
  'nizomi' => 'Устав Центра',

    'fed' => 'федерация',

    //milly
    'milliy' => 'Национальный олимпийский комитет Узбекистана',
    'futbol' => 'Ўзбекистон футбол федерацияси',
    'regbi' => 'Федерация регби Узбекистана',
    'qilich' => 'Федерация фехтования Узбекистана',
    'tennis' => 'Федерация тенниса Узбекистана',
    'atlit' => 'Федерация тяжелой атлетики Узбекистана',
    'golf' => 'Федерация Гольфа Узбекистана',
    'judo' => 'Федерация дзюдо Узбекистана',
    'soglik' => 'Республиканский научно-практический центр спортивной медицины',

    'manzil2' => 'Шайхонтохурский район, Ташкент, Узбекистан',

    'shef' => 'ДИРЕКТОР ЦЕНТРА',
    'uquv' => 'НАУЧНО-ИНФОРМАЦИОННО-НАУЧНО-МЕТОДИЧЕСКИЙ ОТДЕЛ ОБРАЗОВАТЕЛЬНОЙ ЭКСПЕРТИЗЫ',
    'kafe' => 'Кафедры',
    'kadr' => 'ОТДЕЛ ПЕРСОНАЛА',
    'knopka' => 'Отправить',
    'malu' => 'Найдена',
    'izlash' => 'Искать',

];
